<?php

return [
    'part_1' => [
        'descreption' => "محمد بن موسى ليس مجرد مدرب عادي. مع سنوات من الخبرة وفهم عميق لتعقيدات الحياة الحديثة، يقدم نصائح حكيمة واستراتيجيات عملية لمساعدة الأفراد على تجاوز العقبات، وتطوير عقلية إيجابية، وبناء علاقات هادفة ومثمرة.",
    ],
    'part_2' => [
        'title' => 'الصفحات',
        'home' => 'الرئيسية',
        'take_appointment' => 'حجز موعد',
        'contact' => 'اتصال',
    ],
    'part_3' => [
        'title' => 'الخدمات',
        'service_1' => 'التطوير الشخصي',
        'service_2' => 'اتخاذ القرار',
        'service_3' => 'الدعم النفسي',
        'service_4' => 'التعامل مع الأزمات',
        'service_5' => 'التحول الشخصي',
    ],
    'part_4' => [
        'title' => 'سنتصل بك',
        'form' => [
            'placeholder' => "رقم هاتفك",
            'button' => "احجز موعدًا"
        ]
    ],
];
