<?php

return [
    'part_1' => [
        'descreption' => "يتمتع محمد بن موسى بسنوات من الخبرة والفهم العميق لتعقيدات الحياة الحديثة، حيث يقدم نصائح ثاقبة واستراتيجيات عملية لمساعدة الأفراد على التغلب على العقبات، وتطوير عقلية إيجابية وإقامة علاقات هادفة ومرضية.",
    ],
    'part_2' => [
        'title' => 'الصفحات',
        'home' => 'الرئيسية',
        'take_appointment' => 'حجز موعد',
        'contact' => 'اتصال',
    ],
    'part_3' => [
        'title' => 'الخدمات',
        'service_1' => 'التطوير الشخصي',
        'service_2' => 'اتخاذ القرار',
        'service_3' => 'الدعم النفسي',
        'service_4' => 'التعامل مع الأزمات',
        'service_5' => 'التحول الشخصي',
    ],
    'part_4' => [
        'title' => 'سنتصل بك',
        'form' => [
            'placeholder' => "رقم هاتفك",
            'button' => "احجز موعدًا",
            'error' => "عذرًا...",
            'error_1' => "الرجاء إدخال رقم هاتفك",
            'error_2' => "الرجاء إدخال رقم هاتف صالح",
            'success' => "تهانينا",
            'success_text' => "تم إرسال رقم هاتفك بنجاح",
        ]
    ],
];
