<?php

return [
    'hero' => [
        'title' => 'محمد بن موسى مدرب دولي',
        'subtitle' => 'تعلم كيفية تحسين علاقاتك وسلوكك مع الآخرين. لا تدع عواطفك تملي عليك سلوكك. إذا كنت لا تعرف كيفية إدارة صورتك ؟
ثم حان الوقت لأخذ المواعيد لتعلم كيفية إتقان الإشارات غير اللفظية.
',
        'button' => 'احجز موعدًا',
    ],
    'section_1' => [
        'title' => 'محمد بن موسى',
        'subtitle' => 'حضورنا في وسائل الإعلام!',
        'cards' => [
            'card_1' => [
                'title' => 'كيف تقنع الآخرين',
                'button' => 'شاهد الفيديو على يوتيوب',
            ],
            'card_2' => [
                'title' => 'كيف تحصل على "نعم" من زوجك/زوجتك',
                'button' => 'شاهد الفيديو على يوتيوب',
            ],
            'card_3' => [
                'title' => 'الفرق بين الرجال والنساء',
                'button' => 'شاهد الفيديو على يوتيوب',
            ],
            'card_4' => [
                'title' => 'النرجسية مع المدرب بن موسى',
                'button' => 'شاهد الفيديو على يوتيوب',
            ],
        ]
    ],
    'section_2' => [
        'title' => 'تحقيق توازن بين الحياة الخاصة والحياة المهنية',
        'services' => [
            'service_1' => [
                'title' => 'تدريب على التنمية',
                'description' => 'هذا النوع من التدريب يناسب حالات تولي المناصب الجديدة',
            ],
            'service_2' => [
                'title' => 'تدريب على اتخاذ القرار',
                'description' => 'توعية الفرد بعملية اتخاذ القرارات.',
            ],
            'service_3' => [
                'title' => 'تدريب على الدعم',
                'description' => 'الشخص مر بتجربة مؤلمة.',
            ],
            'service_4' => [
                'title' => 'تدريب في الأزمات',
                'description' => 'هذا التدريب قصير الأمد ويشمل جلسات متقاربة.',
            ],
            'service_5' => [
                'title' => 'تدريب على التحولات',
                'description' => 'الشخص في مرحلة انتقالية مهنية.',
            ],
        ]
    ],
    'section_3' => [
        'text_1' => 'عملاءنا المميزون في خدمتنا',
        'text_2' => 'سنوات من الخبرة',
        'text_3' => 'أعضاء',
        'text_4' => 'عملاء راضون',
    ],
    'section_4' => [
        'title' => 'دورات في التنمية الشخصية',
        'descreption' => 'مرحبًا بكم في عالم محمد بن موسى الملهم، المدرب والمستشار العاطفي والمتعاطف والمتخصص في مجالات الحياة والعقلية والعلاقات. من خلال موجات الراديو ودروسه الخاصة، ساعد محمد بن موسى الكثير من الناس على تحقيق حياة مرضية ومتوازنة.',
    ]
];
